HELP_MSG = """
Привет! Это небольшая инструкция по работе с ботом.
Вот команды, которые распознает бот:
1)  /help - отобразить сообщение с инструкцией. 
2)  /add_pulse - добавить значения пульса
3) .....
"""
START_MSG = 'Привет! Рады видеть вас в нашем чат боте.\n' \
            'Чтобы прервать регистрацию введите: /stop'

BAD_GEOCODER_RESP = """
У нас возникли проблемы с поиском адреса.'
Перешлите это сообщение нашему администратору ...
"""

SUCCESSFUL_REG = "Поздравляем, вы зарегистрированы в системе!\n\n" \
                 "Теперь каждый день в 8 утра чат-бот напомнит Вам принять " \
                 "лекарство, а также измерить и сообщить артериальное " \
                 "давление и частоту сердечных сокращений. \n\n" \
                 "В 8 вечера напомнит о необходимости измерить и сообщить " \
                 "артериальное давление и частоту сердечных сокращений еще раз"
